[{
  "_id": 1,
  "judul": "6 Laga MU Tanpa Cristiano Ronaldo, Setan Merah Bisa Apa?",
  "kategori": "Olahraga",
  "tag": [
    "Liga inggris",
    "Sepakbola"
  ],
  "tanggal": "2022-04-05",
  "penulis": "aga deta",
  "isi": "Cristiano Ronaldo tercatat beberapa kali absen membela Manchester United pada musim ini. Absennya Ronaldo ternyata turut memengaruhi hasil yang didapat Setan Merah.Kapten Timnas Portugal itu kembali ke Old Trafford pada bursa transfer musim panas tahun lalu. Cristiano Ronaldo ditebus Manchester United dari Juventus dengan nilai transfer yang kabarnya mencapai 12,85 juta poundsterling.",
  "click": 5
},{
  "_id": 2,
  "judul": "Meta Uji Coba Jual Beli di Metaverse, Kreator Bisa Dapat Cuan  ",
  "kategori": "Metaverse",
  "tag": [
    "VIRTUAL REALITY"
  ],
  "tanggal": "2021-12-16",
  "penulis": "Virgina Maulita Putri  ",
  "isi": "Jakarta - Meta mulai mewujudkan potensi metaverse sebagai tempat jual beli online. Mereka sedang menguji coba cara untuk belanja dan mendapatkan uang di platform virtual reality (VR) Horizon Worlds.\r\n\r\n\r\nCEO Meta Mark Zuckerberg mengatakan perusahaannya sedang menguji coba tools baru yang memungkinkan kreator untuk menjual aset dan pengalaman virtual di dalam dunia yang mereka ciptakan di Horizon Worlds.\r\n\r\n\r\n\"Kami mulai menggulirkan ini hanya dengan segelintir kreator konten dan kami akan melihat bagaimana kelanjutannya tapi saya membayangkan bahwa dari waktu ke waktu kami akan menggulirkannya lebih banyak lagi,\" kata Zuckerberg dalam postingan blog-nya, seperti dikutip dari CNBC, Kamis (14/12/2021).\r\n\r\n",
  "click": 8
},{
  "_id": 3,
  "judul": "Barcelona Targetkan 5 Pemain Ini di Bursa Transfer",
  "kategori": "Olahraga",
  "tag": [
    "Liga Spanyol",
    "Sepakbola"
  ],
  "tanggal": "2022-04-05",
  "penulis": "AY Yustiawan",
  "isi": "Liputan6.com, Jakarta Penampilan Barcelona terus membaik sejak ditangani Xavi Hernandes. Teranyar, mereka sukses mengalahkan Sevilla dalam laga lanjutan La Liga yang berlangsung di Camp Nou.Barcelona mengemas poin penuh berkat gol semata wayang yang dicatatkan Pedri. Hasil ini membawa Blaugrana melesat ke posisi dua klasemen sementara Liga Spanyol dengan torehan 57 poin dari 29 laga.\r\n",
  "click": 0
},{
  "_id": 4,
  "judul": "Klasemen Liga Spanyol: Barcelona Terus Buntuti Real Madrid",
  "kategori": "Olahraga",
  "tag": [
    "Liga Spanyol",
    "Sepakbola"
  ],
  "tanggal": "2022-04-06",
  "penulis": "Bogi Triyadi",
  "isi": "Liputan6.com, Jakarta - Barcelonamakin mendekati pimpinan klasemen sementara Liga Spanyol Real Madrid. Blaugrana kini berada di posisi kedua.Blaugarana memiliki 57 poin dari 29 pertandingan. Skuad racikan Xavi Hernandez itu 12 poin di belakang Real Madrid yang sudah memainkan 30 laga.\r\n",
  "click": 0
},{
  "_id": 5,
  "judul": "Bola Ganjil: Kala Everton Tergoda Li dari Negeri Tirai Bambu",
  "kategori": "Olahraga",
  "tag": [
    "Liga inggris",
    "Sepakbola"
  ],
  "tanggal": "2022-04-06",
  "penulis": "Harley Ikhsan",
  "isi": "Liputan6.com, Jakarta - Perkembangan teknologi turut meningkatkan kualitas data pemain. Klub sepak bola kini tidak kesulitan memantau dan menilai incaran demi meningkatkan kualitas tim.Mereka tidak punya keuntungan ini pada 2-3 dekade lalu. Masih ingat Ali Dia?Sosok asal Senegal itu sukses mengecoh Graeme Souness, yang kala itu menjadi manajer Southampton, untuk merekrutnya pada November 1996. Dia mengaku sebagai sepupu George Weah yang berstatus pemain terbaik dunia dan pemenang Ballon d'Or setahun sebelumnya.\r\n",
  "click": 0
},{
  "_id": 6,
  "judul": "Timnas Voli Putri SEA Games 2021 Segera Geber Pelatnas",
  "kategori": "Olahraga",
  "tag": [
    "voli"
  ],
  "tanggal": "2022-04-04",
  "penulis": "Defri Saefullah",
  "isi": "Liputan6.com, Jakarta Timnas voli putri Indonesia yang akan ikut SEA Games 2021 Hanoi bakal segera menggeber persiapan.Timnas Voli Putri diharapkan sudah masuk di Padepokan Voli Jenderal Polisi Kunarto, Sentul, Bogor, 11 April 2022 mendatang. Itulah isi surat pemanggilan terhadap 12 pemain voli putri tertanggal 4 April 2022 yang ditandatangani Sekjen PP PBVSI, Yudi Susharyanto.",
  "click": 6
},{
  "_id": 7,
  "judul": "Shiba Inu Umumkan Proyek Metaverse, Seperti Apa??",
  "kategori": "Bisnis",
  "tag": [
    "Metaverse",
    "Crypto"
  ],
  "tanggal": "2022-04-05",
  "penulis": "Gagas Yoga Pratomo",
  "isi": "Liputan6.com, Jakarta - Shiba Inu, salah satu koin meme populer kini menjadi koin meme pertama yang mengumumkan pengembangan inisiatif metaverse-nya sendiri. Proyek yang disebut “Shib: The Metaverse” ini akan memiliki integrasi langsung dengan Shiboshis, serangkaian NFT yang dikeluarkan proyek sebelumnya. Tim mengatakan proyek ini akan dikembangkan oleh studio game pihak ketiga yang belum disebutkan namanya.",
  "click": 0
},{
  "_id": 8,
  "judul": "Elon Musk Genggam 9 Persen Saham Twitter, Harga Dogecoin Ikut Melonjak",
  "kategori": "Bisnis",
  "tag": [
    "crypto"
  ],
  "tanggal": "2022-04-04",
  "penulis": "Gagas Yoga Pratomo",
  "isi": "Liputan6.com, Jakarta - Elon Musk memiliki 9,2 persen saham di perusahaan media sosial Twitter (TWTR), menurut data, Musk membeli 73.486.938 saham biasa di perusahaan media sosial itu. Berdasarkan harga penutupan terakhir Twitter sebesar USD 39,31, sahamnya akan bernilai USD 2,89 miliar atau sekitar Rp 42,9 triliun. Harga koin meme paling populer, Dogecoin (DOGE) ikut melonjak hampir 10 persen beberapa menit setelah berita saham Musk beredar. Tak hanya DOGE, koin meme lainnya,  Shiba Inu (SHIB) juga naik 5 persen, mengikuti jejak DOGE.",
  "click": 0
},{
  "_id": 9,
  "judul": "Metaverse Raffi Ahmad, RansVerse Resmi Meluncur",
  "kategori": "Bisnis",
  "tag": [
    "Metaverse",
    "Crypto"
  ],
  "tanggal": "2022-04-07",
  "penulis": "Gagas Yoga Pratomo",
  "isi": "Liputan6.com, Jakarta - Perusahaan milik pasangan selebritis Raffi Ahmad dan Nagita Slavina, RANS Entertainment resmi meluncurkan proyek Metaversenya yang bernama RansVerse. pada Jumat, 1 April 2022.Proyek Metaverse tersebut merupakan hasil kerja sama perusahaannya, RANS Entertainment, bersama perusahaan dan startup lain, seperti VCGamers, Upbanx, dan Meta Nusantara.",
  "click": 0
},{
  "_id": 10,
  "judul": "Proses Mitigasi Berjalan Lancar, Litedex Yakinkan Konsumen Terkait Keamanan Kriptonya",
  "kategori": "Bisnis",
  "tag": [
    "crypto"
  ],
  "tanggal": "2022-04-04",
  "penulis": "Gagas Yoga Pratomo",
  "isi": "Liputan6.com, Jakarta - Litedex Protocol berhasil mengamankan proyek-proyeknya, pasca insiden kecil yang terjadi saat Listing di LBank yang baru berjalan 2 hari. Litedex Protocol langsung melakukan pemulihan cepat sehingga mampu meminimalisir dampak yang lebih luas.Kini Litedex Protocol telah melakukan mitigasi dan antisipasi internal dari segala lini, mulai dari security system hingga membuat smart contract baru untuk LDX Token",
  "click": 0
},{
  "_id": 11,
  "judul": "VIDEO: Gokil! Rans Cilegon FC Bakal Bangun Stadion di Metaverse",
  "kategori": "Bisnis",
  "tag": [
    "Metaverse",
    "Sepakbola",
    "liga Indonesia"
  ],
  "tanggal": "2022-04-08",
  "penulis": "Ridi Fadhilah Khan",
  "isi": "Liputan6.com, Jakarta Kabar mengejutkan lagi-lagi datang dari Rans Cilegon FC. Setelah berhasil mendatangkan Ronaldinho, klub yang dimiliki oleh Raffi Ahmad ini turut dilaporkan bakal terjun ke dunia Metaverse.Langkah pertama yang akan mereka lakukan di Metaverse, yakni membangun sebuah stadion di RansVerse.",
  "click": 2
},{
  "_id": 12,
  "judul": "15 Jurusan UI dengan Keketatan Tertinggi Jalur SBMPTN 2021, Apa Saja?",
  "kategori": "Edukasi",
  "tag": [
    "Sbmptn",
    "Kampus",
    "Universitas Indonesia"
  ],
  "tanggal": "2022-01-12",
  "penulis": "Anatasia Anjani",
  "isi": "Jakarta - Pendaftaran Seleksi Bersama Masuk Perguruan Tinggi Negeri (SBMPTN) akan dibuka tanggal 23 Maret 2022. Sebelum mantap memilih program studi (prodi), ada baiknya detikers melihat prodi dengan tingkat keketatannya.Keketatan merupakan presentase jumlah daya tampung berbanding dengan jumlah pendaftar di sebuah jalur masuk perguruan tinggi. Semakin kecil presentase, berarti daya saing semakin tinggi. Sedangkan jika semakin besar presentase, semakin rendah daya saing.",
  "click": 0
},{
  "_id": 13,
  "judul": "Jurusan Undip dengan Keketatan Tinggi di SBMPTN 2021, Cek dari Sekarang!",
  "kategori": "Edukasi",
  "tag": [
    "Sbmptn",
    "Kampus",
    "Universitas Diponegoro"
  ],
  "tanggal": "2021-05-09",
  "penulis": "Anatasia Anjani",
  "isi": "Jakarta - Masuk ke jurusan incaran merupakan impian setiap calon mahasiswa. Di Universitas Diponegoro (Undip) terdapat jurusan dengan tingkat keketatan tinggi pada Seleksi Bersama Masuk Perguruan Tinggi Negeri (SBMPTN) 2021. Jurusan dengan keketatan tinggi biasanya juga memiliki jumlah pendaftar yang banyak.Undip pada Ujian Tertulis Berbasis Komputer (UTBK) SBMPTN 2021 menerima sebanyak 3.257 calon mahasiswa.Namun detikers tak perlu khawatir, jika mempersiapkannya dengan bersungguh-sungguh untuk masuk ke jurusan yang memiliki keketatan tertinggi maka kalian juga memiliki peluang.",
  "click": 0
},{
  "_id": 14,
  "judul": "Tips Belajar ala Firdaus yang Lolos SBMPTN ITB, Padahal Nilainya Sempat Zonk",
  "kategori": "Edukasi",
  "tag": [
    "Sbmptn",
    "Kampus",
    "ITB"
  ],
  "tanggal": "2021-02-11",
  "penulis": "Novia Aisyah",
  "isi": "Jakarta - Berhasil masuk ke universitas impian, tentunya merupakan harapan semua siswa SMA yang hendak melanjutkan kuliah. Namun, tak semuanya mendapatkan jalan yang mulus untuk meraihnya.Seperti halnya yang dialami oleh Muhammad Firdaus, pelajar yang akhirnya berhasil menjadi mahasiswa baru Sekolah Ilmu dan Teknologi Hayati (SITH) Institut Teknologi Bandung (ITB). Sebelumnya, ia sempat mengalami zonk karena ketiadaan nilai membuatnya gagal di SNMPTN.",
  "click": 0
},{
  "_id": 15,
  "judul": "Maudy Ayunda Jadi Jubir G20, Lulus Oxford-Stanford dan Punya Skill Ini",
  "kategori": "Edukasi",
  "tag": [
    "Kampus"
  ],
  "tanggal": "2022-04-01",
  "penulis": "Novia Aisyah",
  "isi": "Jakarta - Pemerintah menunjuk artis Maudy Ayunda menjadi juru bicara (jubir) forum Presidensi G20 untuk mendukung komunikasi publik. Menteri Komunikasi dan Informatika (Menkominfo) RI Johnny G Plate mengatakan, sebagai figur publik dari kalangan milenial, Maudy diharapkan dapat menjangkau lapisan masyarakat luas, utamanya para milenial dan generasi Z.Menkominfo menjabarkan sejumlah latar belakang penunjukan Maudy Ayunda sebagai jubir G20.",
  "click": 0
},{
  "_id": 16,
  "judul": "Nadiem Makarim Tolak Usulan Bahasa Melayu sebagai Bahasa Resmi ASEAN",
  "kategori": "Edukasi",
  "tag": [
    "Kampus"
  ],
  "tanggal": "2021-04-01",
  "penulis": "Tim detikcom",
  "isi": "Jakarta - Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbduristek) Nadiem Makarim menolak usulan Perdana Menteri Malaysia Dato' Sri Ismail Sabri Yaakob soal bahasa Melayu jadi bahasa resmi ASEAN.Seperti diketahui, Perdana Menteri Malaysia Dato' Sri Ismail Sabri Yaakob pada lawatannya ke Indonesia memberi pernyataan tentang memperkuat bahasa Melayu sebagai bahasa perantara antarakedua kepala negara dan sebagai bahasa resmi ASEAN.",
  "click": 0
},{
  "_id": 17,
  "judul": "7 Aplikasi Azan di Ponsel Pendukung Ibadah Ramadan 2022",
  "kategori": "Teknologi",
  "tag": [
    "Ramadhan",
    "aplikasi"
  ],
  "tanggal": "2022-03-04",
  "penulis": "CNN Indonesia",
  "isi": "Jakarta, CNN Indonesia -- Ada banyak cara di era digital yang bisa digunakan untuk membantu menjalankan ibadah selama bulan Ramadan 2022, salah satunya memanfaatkan aplikasi tersedia di ponsel.Pilihan aplikasinya beragam dan Anda bisa dengan mudah mengunduhnya ke ponsel. Misalnya Anda dapat bisa memilih aplikasi untuk memudahkan mencari jadwal waktu salat, waktu buka puasa dan jadwal imsak disertai fitur suara azan setiap waktunya tiba sebagai pengingat serta kemudahan membaca Al-Qur'an",
  "click": 0
},{
  "_id": 18,
  "judul": "Tren Teknologi Pencetakan 3D di Industri Perhiasan",
  "kategori": "Teknologi",
  "tag": [
    "3D printing",
    "aplikasi"
  ],
  "tanggal": "2022-03-03",
  "penulis": "Iskandar",
  "isi": "Liputan6.com, Jakarta - Pasar perhiasan cetak 3D diperkirakan akan tumbuh 21 persen untuk periode 2021 hingga 2028. Menurut laporan Data Bridge Market Research, dikutip Rabu (6/4/2022), industri ini kian tumbuh karena meningkatnya jumlah platform e-commerce.Dengan manfaat dari proses desain dan pengembangan digital, produksi perhiasan cetak 3D menghadirkan konsep pengecoran yang lebih baik, atau mengesampingkan metode pengecoran lilin yang biasa dilakukan perancang perhiasan.\"\r\n",
  "click": 0
},{
  "_id": 19,
  "judul": "Saham Teknologi Picu Bursa Asia Tertekan",
  "kategori": "Teknologi",
  "tag": [
    "Saham"
  ],
  "tanggal": "2022-04-06",
  "penulis": "Elga Nurmutia",
  "isi": "Liputan6.com, Singapura - Bursa saham di Asia Pasifik tergelincir pada perdagangan Rabu pagi (6/4/2022) menyusul lonjakan imbal hasil treasury atau surat berharga Amerika Serikat (AS) bertenor 10 tahun.Indeks Nikkei 225 tergelincir 1,5 persen di perdagangan pagi sementara indeks Topix turun 1,1 persen. Koreksi indeks Nikkei seiring saham Softbank melemah 2,4 persen. Indeks Kospi Korea Selatan turun 0,54 persen. Hal ini seiring saham Kakao melemah 2,33 persen dan Naver susut 2,34 persen. Selain itu, saham SK Hynix susut lebih dari 2 persen.",
  "click": 0
},{
  "_id": 20,
  "judul": "Jurus Perusahaan Teknologi Gandeng Mitra untuk Masuk Bagian IPO",
  "kategori": "Teknologi",
  "tag": [
    "Perusahaan",
    "aplikasi"
  ],
  "tanggal": "2022-03-02",
  "penulis": "Iskandar",
  "isi": "Liputan6.com, Jakarta - GoTo akan membagikan ribuan saham kepada 600 ribu pengemudi sebagai bagian dari penawaran umum perdana (IPO) di Indonesia senilai USD 1,1 miliar, yang menjadi preseden untuk sharing economy di Asia Tenggara.Pengemudi yang mendaftar di aplikasi ride-hailing dan pengiriman antara 2010 dan 2016 akan mendapatkan 4.000 saham GoTo, setara dengan US 94 berdasarkan harga IPO Rp 338. Mereka yang mendaftar dari 2017 hingga Februari akan mendapatkan 1.000 saham, bagian dari total kumpulan lebih dari USD 20 juta yang dialokasikan untuk pengemudi, berdasarkan keterangan resminya pada Senin.",
  "click": 0
},{
  "_id": 21,
  "judul": "Kecanggihan Teknologi AI pada Kamera Smartphone, Kunci Hasilkan Foto dan Video Kualitas Pro",
  "kategori": "Teknologi",
  "tag": [
    "Kamera",
    "aplikasi"
  ],
  "tanggal": "2022-03-02",
  "penulis": "Gilar Ramdhani",
  "isi": "Liputan6.com, Jakarta Seiring berjalannya waktu dan tahun berganti, teknologi semakin canggih. Memudahkan berbagai aktivitas dan mewujudkan keinginan manusia. Tak terkecuali fitur kamera pada smartphone yang kini sudah lebih optimal berkat dukungan teknologi AI (artificial intelligence) atau kecerdasan buatan. Dulu, sebelum ada AI di kamera smartphone, mendapatkan hasil foto yang maksimal cukup sulit dilakukan, termasuk teknik pengambilan gambar seperti bokeh. Sekarang, dengan adanya AI dapat memudahkan berbagai pekerjaan fotografi dan videografi di smartphone. AI memiliki fungsi kognitif yang mirip dengan kemampuan otak manusia, seperti berpikir, mempelajari, dan menyelesaikan permasalahan.",
  "click": 0
}]